[
    "こどもの頃一番得意な教科は何でしたか？",
    "これまでやったことのあるアルバイトをひとつ教えてください",
    "学生のころハマっていたことは何ですか？",
    "こどもの頃の夢は何でしたか？",
    "これまでの経歴をカンタンに教えてください！",
    "今まで行った中でオススメの旅行先を教えて！",
    "学生のころ何の部活をやっていましたか？",
    "学生時代の夏の思い出をひとつ教えてください！",
    "あなたが初めて買ったＣＤ（レコード）は？",
    "「絶体絶命」「九死に一生」だったエピソードがあれば教えてください！",

    "いまの会社の好きなところを教えてください！",
    "仕事に疲れたときの気分転換の方法は？",
    "仕事で困ったときに一番よく相談するのは誰ですか？",
    "仕事をするときに欠かせないものって何ですか？",
    "リモートワークでの生産性をあげるためのテクニックや工夫を教えてください",
    "仕事でひそかにこだわっていることを教えてください",
    "最近社内のメンバーから学んだことがあればシェアしてください！",
    "最近感謝したい仕事相手がいれば教えてください",
    "最近社内のメンバーで「すごいな」と思ったエピソードがあれば教えてください",
    "いまの仕事の「ここがおもしろい！」と思うところを教えてください",
    "最近仕事をしていて嬉しかったことは何ですか？　ささやかなことでもOKです！",
    "仕事中に聴いている音楽をひとつ教えてください！",
    "仕事前や仕事後のルーティンを教えてください！",
    "オフィスの近くのオススメランチを教えてください",
    "「これは私に任せて！」っていう仕事を教えてください。",
    "最近社内で注目している人はいますか？　理由もセットで教えてください！",
    "期間限定で働いてみるとしたら、どこの部署・チームで働いてみたいですか？",
    "会社で部活を作るとしたら何部をつくりたいですか？",
    "仕事の中で「ここは助けてほしい！」っていうものがあれば教えてください。",

    "最近買ったモノで一番気に入っているもの何ですか？",
    "あなたが得意なこと、ひとつでいいので教えてもらえますか？",
    "明日急に休みになったら、何をしたいですか？",
    "親しい友だちからはどう呼ばれていますか？",
    "最近、人にオススメしたいものって何ですか？　理由も教えてください！",
    "ちょっと変わったこだわりは何ですか？",
    "最近ハマっているものは？",
    "まわりの人からどんな人だと言われますか？",
    "もし1ヶ月旅行にいけるとしたら、どこにいきたいですか？",
    "きょうだいはいますか？　もしいたら具体的に教えてください",
    "最近自分が成長したなって思うことは何ですか？",
    "毎日見ているウェブサイトや使っているアプリを一つ教えてもらえますか？",
    "「ドラえもん」の道具がひとつもらえるとしたら何がほしいですか？",
    "先月一番うれしかったできごとは何ですか？",
    "最近ハマっていることはなんですか？",
    "好きな映画は何ですか？",
    "一番好きなお酒の種類は何ですか？",
    "好きなマンガは何ですか？",
    "毎日欠かさずやっている習慣って何ですか？",
    "最近よく使っているオススメアプリをひとつ教えてもらえますか？",
    "苦手なことは何ですか？",
    "オススメしたい映画や漫画やアニメは？",
    "小さい頃から変わっていないと思う自分の性格は何ですか？",
    "どんな職業にでもなれるなら、何になりたいですか？",
    "周りから「意外だね」と言われる趣味ってありますか？",
    "嫌いな食べ物は何ですか？",
    "先週末は何をしていましたか？",
    "好きな食べ物は何ですか？",
    "特技をおしえてください！",
    "映画やドラマ、マンガなどで一番好きなセリフを教えてください！",
    "好きなYoutubeチャンネルは何ですか？",
    "地元のおすすめのお土産を教えてください！",
    "コンビニでついつい買ってしまうものを教えてください！",
    "ホラーは得意ですか？",
    "座右の銘は何ですか？",
    "あなたの名前の由来はなんですか？",
    "いま一番欲しいものはなんですか？",
    "最近「なるほど」と思ったことをひとつおしえてください",
    "あなたの小さな幸せを教えてください！",
    "最近オススメの曲・音楽は？",
    "無人島に何か1つ持って行けるとしたら何を持っていきますか？",
    "一緒に飲んでみたい人は誰ですか？",
    "おすすめのYoutubeチャンネルは何ですか？",

    "あなたの今年の目標を教えてもらえませんか？",
    "これから新しいことにチャレンジするとしたら何をやりたいですか？",
    "今年の抱負はなんですか？",
    "10年後の自分はどうなっていると思いますか？",
    "来世は何になる予定ですか？"
]